"AboutWindow.DevelopedStaticTextText" = "Az \"AlphaOmega Software\" fejlesztése";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Az \"AlphaOmega Software\" fejlesztése";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Az \"AlphaOmega Software\" fejlesztése";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Az \"AlphaOmega Software\" fejlesztése";"CommonMenuModule.AppleAboutText" = "-Ról...";"CommonMenuModule.ApplePreferencesText" = "Beállítások...";"CommonMenuModule.AppleQuitText" = "Kilép";"CommonMenuModule.EditClearText" = "Tiszta";"CommonMenuModule.EditCopyText" = "Másol";"CommonMenuModule.EditCutText" = "Kivág";"CommonMenuModule.EditPasteText" = "Beilleszt";"CommonMenuModule.EditText" = "Szerkeszt";"CommonMenuModule.HelpDocumentationText" = "Olvasd el a tájákoztatót...";"CommonMenuModule.HelpTranslateText" = "Fordítsd le más nyelvekre...";"CommonMenuModule.HelpPurchaseText" = "Regisztrációs kód vásárlás…";"CommonMenuModule.HelpText" = "Segítség";"CommonMenuModule.HelpWebsiteText" = "Látogasd meg a weblapot...";"CommonMenuModule.HelpContactText" = "Kapcsolatok...";